/* NSButton (Automatically check for updates on startup.) : <title:Automatically check for updates on startup.> (oid:51) */
"Automatically check for updates on startup." = "Beim Start automatisch nach Updates suchen.";

/* NSButton (Automatically launch Last.fm client.) : <title:Automatically launch Last.fm client.> (oid:88) */
"Automatically launch Last.fm client." = "Automatisch Last.fm Client starten.";

/* NSButton (Browse) : <title:Browse> (oid:40) */
"Browse" = "Suchen";

/* NSButton (Edit) : <title:Edit> (oid:30) */
"Edit" = "Bearbeiten";

/* NSButton (Enable Last.fm support. (Must have Last.fm client installed)) : <title:Enable Last.fm support. (Must have Last.fm client installed)> (oid:87) */
"Enable Last.fm support. (Must have Last.fm client installed)" = "Last.fm Support aktivieren. (Last.fm Client muss installiert sein)";

/* NSButton (Enable remote control.) : <title:Enable remote control.> (oid:77) */
"Enable remote control." = "Fernbedienung aktivieren.";

/* NSMenuItem : <title:Item1> (oid:62) */
"Item1" = "Item1";

/* NSMenuItem : <title:Item2> (oid:63) */
"Item2" = "Item2";

/* NSMenuItem : <title:Item3> (oid:64) */
"Item3" = "Item3";

/* NSTextField (Next:) : <title:Next:> (oid:26) */
"Next:" = "Nächster:";

/* NSMenuItem : <title:Nightly> (oid:110) */
"Nightly" = "Nightly";

/* NSButton (Only listen to remote when Cog is active.) : <title:Only listen to remote when Cog is active.> (oid:44) */
"Only listen to remote when Cog is active." = "Fernbedienung nur wirksam, wenn Cog aktiv ist.";

/* NSMenu : <title:OtherViews> (oid:107) */
"OtherViews" = "OtherViews";

/* NSTextField (Output Device: ) : <title:Output Device: > (oid:65) */
"Output Device: " = "Gerät für Tonausgabe: ";

/* NSTextField (Play:) : <title:Play:> (oid:24) */
"Play:" = "Wiedergabe:";

/* NSTextField (Previous:) : <title:Previous:> (oid:25) */
"Previous:" = "Vorheriger:";

/* NSMenuItem : <title:Stable> (oid:108) */
"Stable" = "Stable";

/* NSMenuItem : <title:Unstable> (oid:109) */
"Unstable" = "Unstable";

/* NSTextField (Update Feed:) : <title:Update Feed:> (oid:111) */
"Update Feed:" = "Update Feed:";

